Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/2000_2s.doc.tmx
Source language: sme
Languages: nob

source: Mii diehtit dasto ahte dievasčoahkkin guorrasii dasa ahte Sámediggi galgá ohcat Riikkaoasselávdegotti lahttun , mii čielgasit lea guovlulaš orgána .
nob: Når vi samtidig vet at plenum samlet gikk inn for at Sametinget skulle søke å bli opptatt som medlem i Landsdelsutvalget , som jo definitivt er et regionalt organ .

source: Dasto lea Sámedikki eanetlohku ovdal dorjon ahte Sámediggi galgá váldit badjelasas Sis-Finnmárkku nuppástuhttinprográmma stivrema , mii lea báikkálaš guovluprográmma , danne ii leat ge imaš jos olbmuide šaddagoahtá váddáset oaidnit oktilašvuođa .
nob: Samt at flertallet tidligere gikk inn for at Sametinget likegodt skulle overta styringen av omstillingsprogrammet for Indre Finnmark , som jo er et helt lokalt regionprogram , så er det ikke rart at flere og flere begynner å få problemer med å se sammenhengen .

source: Bargiidbellodaga sámediggejoavku bivdá Sámediggeráđi čilget iežas politihka dán suorggis .
nob: Arbeiderpartiets sametingsgruppe ber om at Sametingsrådet gir en orientering om sin politikk på dette området .

source: Sámediggi lea álbmotválljen našuvnnalaš orgána mas lea servodatovddidan-ovddasvástádus iešguđet sámi guovlluin ja mii oktiibuot dagaha sámi girjáivuođa .
nob: Sametinget er et folkevalgt nasjonalt organ som har ansvar for samfunnsutviklingen i de ulike samiske regionene som til sammen danner det samiske mangfoldet .

source: Sámediggi lea ovddastuvvon iešguđet forumain sihke politihkalaš dásis ja hálddahuslaš dásis .
nob: Sametinget er representert i ulike fora både på det politiske og administrative nivået .

source: Ráđi vuođđun lea vuogádat mas Sámedikki politihkkárat ovddastit dain dásiin main lea politihkalaš ovddasteapmi , ja mas hálddahus ovddasta dain dásiin gis main leat ámmátolbmot .
nob: Rådet legger til grunn et system med representasjon av Sametingets politikere i fora med politisk representasjon , og ved administrasjonen i fora som består av embets- og tjenestemenn .

source: Hálddahuslaš dási ovddasteami dáfus , lea Sámedikki hálddahusas lossa bargodilli ja barggut fertejit danne vuoruhuvvot daid resurssaid mielde maid Sámediggi hálddaša .
nob: Når det gjelder representasjon på det administrative nivå , er Sametingets administrasjon i en presset arbeidssituasjon og arbeidsoppgavene må derfor prioriteres i forhold til de ressursene Sametinget råder over .

source: Danne ii sáhte bálljo Sámediggi oasálastit buot dain dásiin main sámi beroštumit meannuduvvojit .
nob: Av den grunn kan Sametinget vanskelig delta på alle de nivåene hvor samiske interesser behandles .

source: Fuolahan dihte sámi beroštumiid lea Sámediggi ođđajagimánu 14. b. 1998 rájes leamaš ovddastuvvon Anadroma luossabivddu ovttasbargoráđis maid Luondduhálddašandirektoráhta organisere .
nob: For å ivareta samiske interesser har Sametinget siden 14. januar 1998 vært representert i samarbeidsrådet for anadrome laksefiske som Direktoratet for Naturforvaltning organiserer .

source: Anadroma luossabivddu ovttasbargoráđđi lea ráđđi mas buot luossahálddašeami áššesuorggit sáhttet guorahallot dainna ulbmiliin ahte buktit ovttamielalaš neavvagiid ovddasvástideaddji hálddašaneiseváldiide , ja maiddái koordineret almmolaš ja priváhta hálddašeami .
nob: Samarbeidsrådet for anadrome laksefisk er et råd der alle saksområder innen lakseforvaltningen kan drøftes med sikte på å gi omforente råd i møte med ansvarlig forvaltningsmyndigheter , samt koordinere offentlig og privat forvaltning .

source: Rieber-Mohn lávdegotti árvalusa mielde ( NOU 1999:9 ) ja St. dieđ. nr. 8 ( 1999-2000 ) mielde , boahtá ea. ea. ásahuvvot ovttasbargoorgána stáhtalaš hálddašeapmái .
nob: Som en oppfølging av Rieber-Mohn utvalgets innstilling ( NOU 1999:9 ) og St.meld.nr. 8 ( 1999-2000 ) vil det bl.a. bli etablert et samarbeidsorgan for statlig forvaltning .

source: Sámediggeráđđi áigu maiddái dán orgána ásaheami oktavuođas bargat dan badjelii ahte sámi beroštumit fuolahuvvojit dohkálaččat .
nob: Sametingsrådet vil også ved opprettelsen av dette organet arbeide for at samiske interesser blir ivaretatt på en tilfredstillende måte .

source: Mii guoská Sámedikki beroštumiide Riikaoasselávdegottis , de bargá dát lávdegoddi máŋggain servodatsurggiiguin guovlupolitihkalaš perspektiivvas .
nob: Hva angår Sametingets engasjement i Landsdelsutvalget , arbeidet dette utvalget med flere samfunnsområder i et regionalpolitiske perspektiv .

source: Dán barggus lea ollu mii dávjá vástida Sámedikki bargui .
nob: Mye av dette arbeidet sammenfaller ofte med Sametingets .

source: Sihke Riikaoasselávdegoddi ja Sámediggi barget ealáhusgažaldagaiguin , kultuvrrain ja kulturmuittuiguin jna. geográfalaš guovllus mii lea measta seamma viiddis go sámi ássanguovlu .
nob: Både Landsdelsutvalget og Sametinget arbeider med næringsspørsmål , kultur og kulturminnevern m.v. i et geografisk område som nesten tilsvarer det samiske bosettingsområdet .

source: Danne lea deatalaš ahte Sámediggi beassá váikkuhit Riikkaoasselávdegottis , vai Sámediggi sáhttá leat mielde váikkuhit ja mearridit áššiid lávdegottis .
nob: Det er derfor viktig at Sametinget blir gitt innflytelse i Landsdelsutvalget , slik at Sametinget kan være med på å påvirke og også sette dagsorden for utvalget .

source: Danne lea unnán áigeguovdil buohtastahttit luossabivddu regiovnnalaš fágaráđi ja Riikkaoasselávdegotti ja Sis-Finnmárkku nuppástuhttinprográmma .
nob: Sammenligningen av det regionale fagrådet for laksefiske og Landsdelsutvalget og Omstillingsprogrammet for Indre Finnmark vil derfor være lite relevant .

source: Sámedikki oasálastima dáfus Sis-Finnmárkku Nuppástuhttinprográmmas čujuhii Sámediggi dievasčoahkkinmearrádusastis áššis 24/98 ahte sámi servodahkii lea áibbas dárbbašlaš lihkostuvvat nuppástuhttimiin ja ealáhusovddidemiin .
nob: Når det gjelder Sametingets deltakelse i Omstillingsprogrammet for Indre-Finnmark påpekte Sametinget i sitt plenumsvedtak i sak 24/98 at det er helt avgjørende for det samiske samfunnet at man lykkes med omstilling og næringsutvikling .

source: Dainna duogážiin mii áššis lei , ja dat plánat mat ledje prográmma joatkima ja loahpaheami ektui go guoská ovdánahttinforumii Sis-Finnmárkui , de fuomášii Sámediggi váldit eanet ovddasvástádusa badjelasas .
nob: Med denne bakgrunn saken hadde , og de planer som forelå med hensyn til videreføring og avslutning av programmet i form av et utviklingsforum for indre Finnmark , fant Sametinget å ville ta på seg et større ansvar .

source: Loahpas berre deattuhuvvot ahte Sámediggái lea hui deatalaš ahte sámi guovlluid ođasmuvvi biologalaš resurssat fuolahuvvojit bissovaš vuogi mielde ja ahte sámi vuoigatvuođat ja beroštumit fuolahuvvojit dohkálaččat .
nob: Det bør til slutt understrekes at Sametinget er svært opptatt av at de fornybare biologiske ressursene i samiske områder blir forvaltet på en bærekraftig måte og at samiske rettigheter og interesser blir ivaretatt på en tilfredsstillende måte .

source: Ášši loahpahuvvui jienasteami haga .
nob: Saken ble avsluttet uten votering .

source: Geahča čuoggá III .
nob: Se pkt. III . Votering .

source: Ášši meannudeapmi loahpahuvvui miessemánu 23. b. dii. 16.40 .
nob: Saken avsluttet 23. mai 2000 kl. 16.40 .

source: Ášši 21/00 Ođđa áššiid almmuheapmi
nob: Sak 21/00 Kunngjøring av nye saker

source: Ášši meannudeapmi álggahuvvui miessemánu 23.. b. dii. 16.55 .
nob: Saken påbegynt 23. mai 2000 kl. 16.55 .

source: Ášši 1 áirasis Geir Liland , Sámi válgalihttu :
nob: Forslag 1 , representant Geir Liland , SVF ’ s sametingsgruppe :

source: Norgga-Ruošša guolástuskommišuvdnii searvan
nob: DELTAKELSE I NORSK-RUSSISK FISKERIKOMMISJON

source: Sámi Válgalihttu dáhttu Sámedikki ožžodit saji Norgga-Ruošša guolástuskommišuvdnii .
nob: Samenes Valgforbund vil be om at Sametinget arbeider for å få fast plass i norsk-russisk fiskerikommisjon .

source: Norgga-Ruošša guolástuskommišuvdna hálddaša riddodorski seamma láhkái go áhpedorskki .
nob: Norsk-russisk fiskerikommisjon forvalter kysttorsken på samme måte som skreien .

source: Riddodorski lea riddoálbmoga oktasaš árbi .
nob: Kysttorsken er kystfolkets felles arv .

source: Dát árbi galggašii buorrin sápmelaččaide seamma láhkái go earáide rittus .
nob: Samene nyter godt av denne arv på lik linje med andre langs kysten .

source: Sámedikki searvan kommišuvdnii sáhtášii leat mielde váikkuheamen ahte Norgga-Ruošša guolástuskommišuvdna sirre dorskki riddobivdui , mii mearkkaša ahte dáhkida šárka- , liidna- ja fierbmebivdiide riddodorski várrejumi , iige áhpebivdiide .
nob: Sametingets deltakelse i kommisjonen kan bidra til at norsk-russisk fiskerikommisjon øremerker torsken til kystfiske : Det vil si garantere for at det er sjark- , line- og garnflåten som reserveres kysttorsken , og ikke havfiskeflåten .

source: Ášši 2 áirasis Asbjørg Skåden , NSR sámediggejoavku :
nob: Forslag 2 , representant Asbjørg Skåden , NSR ’ s sametingsgruppe :

source: Sámi goarggut boares Čohkkiraš-guovllus eai geavahuvvon almmolaš registreremiin Norgga bealde .
nob: Samiske slektsnavn i det gamle Jukkasjavri bruksområde ble ved offentlig registrering på norsk side ( av den av statene opptrukne riksgrense ) ikke bruk .

source: Ovdamearkka dihte šattai Jomna Čoggi John Larsen:in , ja su maŋisbohttiid goargu šattai Larsen .
nob: Eksempelvis ble Jovnna Čaggi til John Larsen og etterkommerne fikk Larsen som slektsnavn .

source: Ná olbmot masse vuoigatvuođa sámi goargoseaset .
nob: Slik mistet man retten til ens samiske slektsnavn .

source: Dál lea váttis fidnet ruovttoluotta boares goargguid maidda lea oamastanvuoigatvuohta , ea.ea. danne go dan ii sáhte duođaštit Norgga arkiivvain ja danne go dálá Norgga nammaláhka ii ane dáid namaid oamastanvuoigatvuohtan .
nob: I dag er det vanskelig å få gamle hevdvunne slektsnavn tiltake , dels fordi de ikke lar seg dokumentere i norske arkiv og dels fordi norsk navnelov i dag ikke behandler disse navnene som en hevdvunnen rett .

source: Sámediggi galggašii vuolggahit sámi nammaárbevieruid geahčadeami .
nob: Sametinget bør initiere en gjennomgang av samiske navnetradisjoner .

source: Ášši 3 áirasis Einar Lifjell , NSR sámediggejoavku :
nob: Forslag 3 , representant Einar Lifjell , NSR ’ s sametingsgruppe :

source: Sierra doaibmabijut stuorra vahágiid ovddas maid boraspiret dagahit
nob: EKSTRAORDINÆRE TILTAK FOR STORE TAP PÅ GRUNN AV ROVDYR

source: 1997—98 boazodoallošiehtadusas juolluduvvui 5. protokollas 4 milj. kruvnnu sierra buhtadusaide Tromssas , Norlánddas , Mátta-Trøndelágas ja Hedemárkkus stuorra boraspirevahágiid ovddas .
nob: I reindriftsavtalen for 1997-98 ble det under protokoll 5 bevilget kr. 4 mill. til ekstraordinære erstatninger i Troms , Nordland og Sør-Trøndelag og Hedmark , for store rovdyrtap .

source: 1998 čavčča ožžo 7 doalu Norlánddas máksojuvvot kr. 100 000,- guhtege ovdagihtii máksun .
nob: Høsten 1998 fikk 7 driftsenheter i Nordland utbetalt kr. 100.000,- hver i forskudd .

source: Bivdit Sámediggeráđi ohcalit mávssu eará doaluide .
nob: NSR ’ s sametingsgruppe ber Sametingsrådet etterlyse utbetalinger til de resterende driftsenheter .

source: Ášši 4 áirasis Josef Vedhugnes , BB sámediggejoavku :
nob: Forslag 4 , representant Josef Vedhugnes , AP ’ s sametingsgruppe :

source: OVDDIT RABAHTTAORTNEGIID JA HÁLBBIDUVVON HATTIID MÁTKKOŠTEDDJIIDE LEAVNNJA GIRDINŠILLJUS FERTE FAS VÁLDIT ATNUI .
nob: DE TIDLIGERE RABATTORDNINGER OG TILBUDSPRISER FOR REISENDE OVER LAKSELV FLYPLASS SKAL GJENINNFØRES

source: Mearrádus-evttohus :
nob: FORSLAG TIL VEDTAK :

source: Sámediggi ii sáhte dohkkehit ahte eiseválddit mearrádusaideasetguin ja rievdaduvvon njuolggadusaiguin dagahit máŋggalágan rámmaeavttuid ja eahpegovttolaš gilvaleami guovlluid gaskka fylkkas .
nob: Sametinget kan ikke akseptere at myndighetene gjennom sine pålegg og endrede regelverk skaper ulike rammebetingelser og konkurransevridninger mellom de forskjellige regioner i fylket .

source: Dán áššis mielddisbuktet rievdadusat earenoamáš heittot dili guovddáš sámi ássanguvlui .
nob: I dette tilfellet slår endringene spesielt negativt ut for det sentrale samiske bosettings-område .

source: Sámediggi oaivvilda guovlupolitihkalaš gáibádusa oktasaš rámmaeavttuid guovlluid gaskka fylkkas leat detaleabbon go oktasaš gilvoeavttut girdifitnodagaid gaskka .
nob: Sametinget mener at det distriktspolitiske kravet til like rammebetingelser mellom de ulike regioner i fylket må telle sterkere enn hensynet til like konkurranseforhold flyselskapene i mellom .

source: Danin gáibida Sámediggi ahte eiseválddit juogo rievdadit njuolggadusaid dahje addet dispensašuvnna dálá njuolggadusain , nu ahte lea vejolaš geavahit bonusortnegiid ja hálbbiduvvon girdibileahttafálaldagaid Leavnnjas buohtalaga eará girdišiljuiguin fylkkas .
nob: Sametinget krever derfor at myndighetene enten endrer regelverket eller gir dispensasjon fra gjeldende regelverk , slik at mulighetene for å benytte bonusordninger og tilbud på rabatterte flybilletter fra Lakselv likestilles med andre flyplasser i fylket .

source: Dat galgá dáhpáhuvvat ovttatmano .
nob: Dette må skje med øyeblikkelig virkning .

source: DUOGÁŠ JA ČILGEHUS :
nob: BAKGRUNN OG BEGRUNNELSE :

source: Njukčamánu 1999 fálaldatalmmuheami oktavuođas stádadoarjja girdiruvttuid hárrái , mat gustojedje 01.04.00 rájes , ovddiduvvui gáibádus ahte lojalitehta / bonusprográmmaid bonusčuoggáid ii galgan sáhttit dinet ii ge atnit dákkár ruvttuin .
nob: Ved utlysning av anbudet i mars 1999 for flyruter med statsstøtte gjeldende fra og med 01.04.00 , ble det satt inn et krav om at bonuspoeng fra lojalitets- / bonusprogrammer hverken skulle kunne opptjenes eller tas ut på slike rutestrekninger .

source: Gáibádus ovddiduvvui ea. ea. dainna ulbmiliin ahte visot girdifitnodagat galget sáhttit gilvalit oktasaš eavttuid vuođul oktovuoigatvuođa juolludeamis .
nob: Kravet ble satt bl.a. av hensyn til at alle flyselskaper skulle kunne konkurrere på like vilkår om tildeling av enerett .

source: Almmolaš bálvalusaid ovddasvástádusa hárrái galget buot hattit eará girdimiin fállojuvvot oktasaš eavttuid vuođul buot fitnodagaide .
nob: I henhold til forpliktelsene for offentlige tjenester , skal alle priser til / fra andre flyginger kunne tilbys på like vilkår for alle selskaper .

source: SAS « Spesial tilbud / Unike priser » ii atte vejolašvuođa molsut girdifitnodaga mátkki vuolde .
nob: SAS sine ” Spesial tilbud / Unike priser ” tillater ikke bytte av flyselskap underveis .

source: Mii fas máksá ahte visot SAS « Unike Priser » Leavnnjas / Levdnjii loahpahuvvoje 01.04.00 rájes .
nob: Dette betyr at alle SAS sine ” Unike Priser ” til / fra Lakselv opphørte fra 01.04.2000 .

source: VÁIKKUHUSAT OÐÐA ORTNEGA GEAŽIL
nob: KONSEKVENSER AV DENNE NYORDNINGEN

source: Váikkuhus eiseválddiid mearrádusas šaddá : Eurobonučuoggáid dinen ja atnin lea loahpahuvvon .
nob: Konsekvensene av dette pålegget fra myndighetene blir at : Opptjening og uttak av Eurobonus fra Lakselv er opphørt .

source: Dasa lassin lea SAS heaittihan čuovvovaš fálaldagaid eiseválddiid mearrádusa geažil , mat gusket dušše Levdnjii : Jackpot , Super Jackpot , Sportspris , Ungdomspris ja Seniorpris .
nob: I tillegg har SAS fjernet følgende tilbud som en konsekvens av myndighetenes pålegg , gjeldende kun for Lakselv : Jackpot , Super Jackpot , Sportspris , Ungdomspris og Seniorpris .

source: Njuolggadusaid rievdadeami bohtosat leat stuora negatiivvalaš rámmaeavttut mat mielddisbuktet ahte gaska - Finnmárkku regiuvdna ja guovddáš sámi guovlu vuoittahallá eará guovlluid ektui maiddái Finnmárkkus .
nob: Som resultat har dette medført at de endrede retningslinjer har skapt store negative rammebetingelser og medfører at midt Finnmark regionen og det sentrale samiske området taper i forhold til andre regioner også i Finnmarkssammenheng .

source: Ovddeš ortnegat mat gusket hálbbiduvvon hattiide ja bonusortnegiidda galget jođánepmosit fas doaibmagoahtit .
nob: De tidligere ordninger med rabatter og bonusordninger må snarest gjeninnføres .

source: LEAVNNJA GIRDIŠILLJU Buohtastahttojuvvon EARÁ GIRDIŠILLJUIGUIN FINNMÁRKKUS
nob: LAKSELV FLYPLASS SETT I FORHOLD ANDRE FLYPLASSER I FINNMARK Følgende rabattilbud gjelder .

source: Čuovvovaš hálbbiduvvon hattit gustojit:Guovllu girdinšiljut / Widerøe
nob: Regionale flyplasser / Widerøe Juniorpris , Lavpris og Sommerpris .

source: Áltá ja Girkonjárga / SAS
nob: Alta og Kirkenes / SAS

source: Eurobonusčuoggáid dinen ja atnin
nob: Opptjening / uttak av Eurobonus

source: Visot SAS « Unike priser »
nob: Samtlige SAS ” Unike priser ”

source: Geasse kampánjjahattit
nob: Sommer kampanjepriser

source: Leavdnja / SAS
nob: Lakselv / SAS

source: Ii makkárge bajábealde namuhuvvon haddefálaldat maŋŋel 01.04.2000
nob: - Ingen av ovennevnte pristilbud etter 1. april 2000

source: Eiseválddiid gáibádusat ahte galget oktasaš gilvalaneavttut girdifitnodagaid gaskkas , dagahit fylkka gaskaregiuvnna váivves dillái go buohtastahttá fylkka eará guovlluiguin .
nob: Myndighetenes krav til like konkurranseforhold / vilkår flyselskapene imellom , setter midtregionen i fylket i en håpløs situasjon sett i forhold til resten av fylket .

source: Dat lea gaskaregiuvnna badjelgeahččan ja ollislaččat álbmoga vealaheapmi .
nob: Dette er en diskriminering av midt regionen og en total forskjellsbehandling av befolkningen .

source: VÁIKKUHUSAT GASKAFINNMÁRKKU REGIUVDNII DÁID Mearrádusrievdademiid GEAŽIL :
nob: KONSEKVENSENE FOR MIDT FINNMARK REGIONEN AV DISSE REGELENDRINGENE :

source: Diekkár rievdadeapmi čuohcá heittogin sihke gávpe- ja hoteallaealáhussii suohkaniin mat guoskahuvvojit .
nob: En slik endring vil slå negativt ut både for handels- og hotellnæringen i de berørte kommuner .

source: Sullii 30% jahkedietnasis gaska-Finnmárkku hoteallaealáhusas boahtá konferánssain ja kursadoaimmain .
nob: 30% av den årlige omsetningen til hotellnæringen i midtfylket kommer fra konferanse og kursvirksomhet .

source: Fálaldagaid heaittiheapmi Leavnnja girdišilljus čuohcá ealáhusaid gánnáhahttimii diein guovlluin .
nob: Fjerning av tilbudene fra Lakselv flyplass har en direkte negativ effekt på lønnsomheten til næringslivet på de berørte steder .

source: Gaskafylkka negatiivvalaš vealaheapmi addá dasa lassin rámmaeavttuid mat váttisin dahket ođđaálggahemiid ja mat sáhttet maiddái čuohcat ásáiduvvon bargosajiide .
nob: En negativ forskjellsbehandling av midtfylket vil i tillegg gi rammebetingelser som vanskeliggjør nyetableringer og kan i ytterste konsekvens sette etablerte arbeidsplasser i fare .

source: Friijaáigemátkkošteaddjit nu go turisttat ja earát geat geavahit Eurobonus ja eará hálbbiduvvon bileahtaid , eai sáhte dan šat dahkat .
nob: Fritidsreisende dvs. turister og andre som bruker Eurobonus og andre rabatterte billetter , har ikke mulighet til dette lengre .

source: Váikkuhus šaddá ahte regiuvdna massá ollu luopmo- ja friijaáiggemátkkošteddjiid Leavnnja girdišillju / gaskafylkka badjel .
nob: Konsekvensene blir at regionen vil miste mange ferie- og fritidsreisende over Lakselv / midtregionen .

source: Finnmárkku Valáštallankreatsa ( FVK ) ovttas sierrakreatsaiguin lágidit jahkásaččat máŋga jođiheddjiid čoahkkima , seminára ja hárjehallančoahkkanema miehtá Finnmárkku , nu maid Kárášjogas ja Porsáŋggus .
nob: Finnmark Idrettskrets ( FIK ) sammen med særkretsene arrangerer årlig flere ledermøter , seminarer og treningssamlinger rundt omkring i Finnmark , således også i Karasjok og Porsanger .

source: Diet álget dás duohko válljet girdišiljuid gos fálaldagat ain gávdnojit .
nob: Disse vil nå bli styrt til flyplasser hvor tilbudene fortsatt gjelder .

source: SAS Valáštallanhatti ( Sportspris ) heaittiheapmi čuohcá vuosttažettiin mánáid- ja nuoraidvaláštallamiidda , ja regiuvnna valáštallanservviide .
nob: Fjerning av Sportspris tilbudet til SAS vil i første rekke ramme barne- og ungdomsidretten , samt idrettslagene i regionen .

source: Finnmárkku valáštallanservviid stuorámus golut leat mátkkoštangolut .
nob: Reiseutgiftene er den største enkeltutgift for idrettslagene i Finnmark .

source: Go heaittiha valáštallanhattiid , de seammás lea mielde bidjame eambbo goluid mátkkoštanbušehttii .
nob: å fjerne sportsprisen vil en samtidig være med på å legge ytterligere kostnader til reisebudsjettet .

source: Váikkuhus šaddá ahte unnit nuorat sáhttet searvat gilvvuide , kurssaide ja hárjehallančoahkkanemiide eará guovlluin .
nob: Konsekvensene blir at færre av våre ungdommer får anledning til å delta på eksterne stevner , kurs eller treningssamlinger .

source: Boađusin šaddá ahte mánát ja nuorat dán guovllus eai oaččo seamma ovdánahttinvejolašvuođaid go maid eará sájis fylkkas ožžot .
nob: Resultatet blir at barn og ungdom fra regionen ikke vil få de samme utviklingstilbud som resten av fylket .

source: Diekkár rámmaeavttut šaddet leat njuolga badjelgeahččamin min valáštallannuoraide , ii ge leat dohkálaš .
nob: Slike rammebetingelser vil være direkte diskriminerende overfor vår idrettsungdom og kan ikke aksepteres .

source: Go heaittiha Valáštallanhatti ( Sportspris ) de dat boahtá čuohcat garrasit ovtta SAS fálaldaga stuorageavaheaddjái , namalassii Finnmárkku Valáštallankretsii ja eará sierrakretsaide main lea hálddahus Leavnnjas .
nob: I tillegg vil bortfall av Sportspris gå spesielt hardt utover en storbruker av SAS tilbudet , nemlig Finnmark Idrettskrets ( FIK ) og andre særkretser som har administrasjonen lokalisert i Lakselv .

source: Valaštallanhaddebileahtta šaddá maŋŋel cuoŋománu 1. b. máksit olleshatti danne go eavttut ahte geavahit mini / midi bileahtaid eai heive mátkoštanminstarii .
nob: Sportspriser vil etter 1. april måtte betales gjennom fullt betalende billetter . Dette fordi kravene til bruk av mini / midi billetter ikke passer inn i reisemønsteret .

source: Eaŋkilmátkki haddi Leavnnjas Osloi lassána dan geažil 2400,- ruvnnos 4060,- ruvdnui , mii lea 85% haddeassáneapmi .
nob: Prisen for en enkeltreise Lakselv - Oslo vil derfor øke fra kr. 2.400 til kr. 4.060 , en prisøkning på ca 85% .

source: Álttás lea ain haddi 2400,- ruvnno .
nob: Fra Alta vil prisen fortsatt være kr. 2.400 .

source: Gaska-Finnmárkku regiuvdna lea dasa lassin investeren valáštallananleakkaid máŋga 10-miljovnna ovddas , ja suohkaniin lea dál dakkár infrastruktuvra valáštallanguoski doaimmain mii lea ollu buoret go dat mii lea dábálaš muđui riikkas .
nob: Midt Finnmark regionen har i tillegg investert i idrettsanlegg til flere 10- talls millioner , og kommunene har i dag en infrastruktur innenfor idrettsrelatert virksomhet , som langt overstiger normalen i landet .

source: Dat valáštallan vuoruheapmi šaddá sakká heajut go Valáštallanhaddi jávká .
nob: Denne satsingen innenfor idrett vil bli satt kraftig tilbake ved bortfall av sportsprisen .

source: Álbmot gaskaregiuvnnas :
nob: BEFOLKNINGEN I MIDT REGIONEN :

source: Rievdaduvvon rámmaeavttut mielddisbuktet vealaheami álbmoga gaskii alla mátkkoštangoluid geažil mat šaddet Leavnnjas go buohtastahttá fylkkain muđui .
nob: De endrede rammebetingelser medfører en diskriminering av befolkningen p.g.a. de høye reisekostnader fra Lakselv sammenlignet med fylket forøvrig .

source: Earenoamážit šaddet nuorat ja earát geain lea heajos ekonimiija gillát .
nob: Spesielt skadelidende blir ungdom og de andre med svak økonomi .

source: Lassin oaidnit ahte orro dáhpin šaddame olbmuid gaskkas geavahit eambbo bealde girdišiljuid go vulget mátkkoštit luopmo- ja fridjaáiggemátkkiide .
nob: I tillegg ser vi en trend til at folk i stadig større grad bruker finske flyplasser som utgangspunkt for sine ferie- og fritidsreiser .

source: Nuorat ja álbmot muđui sámi váldoguovlluin šaddet vealahuvvot ja sidjiide čuhcet rievdaduvvon rámmaeavttut garrasit .
nob: Ungdommen og resten av befolkningen i det samiske kjerneområdet blir diskriminert og sterkt skadelidende av de endrede rammebetingelser .
